[LocAdmin_Strings]
INFO_RD_FPM_Check=Fixed Pockets Mod: Content enabled.;;IT;;FR;;Fixed Pockets Mod: Inhalt aktiviert.;;SP;;CZ;;HU;;Fixed Pockets Mod: Zawartość włączona.;;Fixed Pockets Mod: Контент доступен.;;TRC;
INFO_RD_FPM_PickPocket_LV1_DSC=(Pickpocket);;IT;;FR;;(Taschendieb);;SP;;CZ;;HU;;(Kieszonkowiec);;(Совершить карманную кражу);;TRC;
INFO_RD_FPM_PickPocket_LV2_DSC=(Difficult pickpocket);;IT;;FR;;(Schwerer Taschendieb);;SP;;CZ;;HU;;(Trudna kradzież kieszonkowa);;(Совершить сложную кражу);;TRC;
INFO_RD_FPM_PickPocket_LV3_DSC=(Skillful pickpocket);;IT;;FR;;(Geschickter Taschendieb);;SP;;CZ;;HU;;(Umiejętna kradzież kieszonkowa);;(Совершить виртуозную кражу);;TRC;
INFO_RD_FPM_PickPocket_LV4_DSC=(Impossible pickpocket);;IT;;FR;;(Unmöglicher Taschendiebstahl);;SP;;CZ;;HU;;(Arcytrudna kradzież kieszonkowa);;(Совершить невозможную кражу);;TRC;
INFO_RD_FPM_Donation_DSC=[Donate gold (redemption).];;IT;;FR;;[Gold an die Staatskasse spenden (Vergebung von Verbrechen).];;SP;;CZ;;HU;;[Przekaż złoto do skarbca (odpuszczenie przestępstw).];;[Пожертвовать золото в казну (прощение преступлений).];;TRC;
INFO_RD_FPM_PickPocket_Kamak_Artefact_DSC=(His amulet would be hard to steal);;IT;;FR;;(Es wird schwierig sein, sein Amulett zu stehlen);;SP;;CZ;;HU;;(Kradzież jego amulet będzie trudna);;(Украсть его амулет будет сложно);;TRC;
INFO_RD_FPM_PickPocket_Druid_Stone_DSC=(His stone would be almost impossible to steal);;IT;;FR;;(Es ist fast unmöglich, seinen Stein zu stehlen);;SP;;CZ;;HU;;(Kradzież jego kamienia jest prawie niemożliwa);;(Украсть его камень практически невозможно);;TRC;
INFO_RD_FPM_PickPocket_Plants_DSC=(These plants would be almost impossible to steal);;IT;;FR;;(Es ist fast unmöglich, Pflanzen zu stehlen);;SP;;CZ;;HU;;(Kradzież jego rośliny jest prawie niemożliwa);;(Украсть растения практически невозможно);;TRC;
INFO_RD_FPM_PickPocket_Key_LV1_DSC=(Steal the key);;IT;;FR;;(Stehlen Sie den Schlüssel);;SP;;CZ;;HU;;(Kradzież klucza);;(Украсть ключ);;TRC;
INFO_RD_FPM_PickPocket_Key_LV2_DSC=(The key would be hard to steal);;IT;;FR;;(Es wird schwierig sein, den Schlüssel zu stehlen);;SP;;CZ;;HU;;(Kradzież klucza będzie trudna);;(Украсть ключ будет сложно);;TRC;
INFO_RD_FPM_PickPocket_Key_LV3_DSC=(The key would be very difficult to steal);;IT;;FR;;(Es ist verdammt schwer, einen Schlüssel zu stehlen);;SP;;CZ;;HU;;(Kradzież klucza jest cholernie trudna);;(Украсть ключ чертовски трудно);;TRC;
INFO_RD_FPM_PickPocket_Key_LV4_DSC=(The key would be almost impossible to steal);;IT;;FR;;(Es ist fast unmöglich, den Schlüssel zu stehlen);;SP;;CZ;;HU;;(Kradzież klucza jest prawie niemożliwa);;(Украсть ключ практически невозможно);;TRC;
INFO_RD_FPM_PickPocket_Potion_LV1_DSC=(Steal the potion);;IT;;FR;;(Stehlen Sie den Trank);;SP;;CZ;;HU;;(Kradzież mikstury);;(Украсть зелье);;TRC;
INFO_RD_FPM_PickPocket_Potion_LV2_DSC=(The potion would be hard to steal);;IT;;FR;;(Es wird schwierig sein, den Trank zu stehlen);;SP;;CZ;;HU;;(Kradzież mikstury będzie trudna);;(Украсть зелье будет сложно);;TRC;
INFO_RD_FPM_PickPocket_Potion_LV3_DSC=(The potion would be very difficult to steal);;IT;;FR;;(Es ist verdammt schwer, einen Trank zu stehlen);;SP;;CZ;;HU;;(Kradzież mikstury cholernie trudna);;(Украсть зелье будет чертовски трудно);;TRC;
INFO_RD_FPM_PickPocket_Potion_LV4_DSC=(The potion would be almost impossible to steal);;IT;;FR;;(Es ist fast unmöglich, den Trank zu stehlen);;SP;;CZ;;HU;;(Kradzież mikstury jest prawie niemożliwa);;(Украсть зелье практически невозможно);;TRC;
INFO_RD_FPM_PickPocket_Masil_Debt_DSC=(Steal the promissory note of Masil);;IT;;FR;;(Stehlen Sie den Schuldschein von Masil);;SP;;CZ;;HU;;(Kradzież weksla Masila);;(Украсть расписку Масила);;TRC;
INFO_RD_FPM_PickPocket_Gonzales_TempleKey_DSC=(Steal the temple key);;IT;;FR;;(Stehlen Sie den Tempelschlüssel);;SP;;CZ;;HU;;(Kradzież klucza do świątyni);;(Украсть ключ от храма);;TRC;
INFO_RD_FPM_PickPocket_Anog_Supply_DSC=(Steal the supply);;IT;;FR;;(Stehlen Sie den Lieferung);;SP;;CZ;;HU;;(Kradzież dostawy);;(Украсть посылку);;TRC;
INFO_RD_FPM_PickPocket_Teleport_DSC=(Steal the teleporter stone);;IT;;FR;;(Stehlen Sie den Teleportstein);;SP;;CZ;;HU;;(Kradzież kamienia teleportacyjnego);;(Украсть камень телепортации);;TRC;

FO_It_FPM_THF_Exp=Pickpocketing expierence;;IT;;FR;;Erfahrung als Taschendieb;;SP;;CZ;;HU;;Doświadczenie w kradzieży;;Опыт кражи;;TRC;
FO_It_FPM_THF_Up=Pickpocketing bonus;;IT;;FR;;Taschendiebbonus;;SP;;CZ;;HU;;Bonus kradzieży;;Бонус кражи;;TRC;
FO_It_Am_MP_Angar=Angar's magic amulet;;IT;;FR;;Angars magisches Amulett;;SP;;CZ;;HU;;Magiczny amulet Angara;;Амулет Ангара;;TRC;
ITEMDESC_It_Am_MP_Angar=A magic amulet that belongs to Angar.;;IT;;FR;;Ein magisches Amulett, das Angar gehört.;;SP;;CZ;;HU;;Magiczny amulet należący do Angara.;;Магический амулет, который принадлежит Ангару.;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_NPC_01=Wait a minute... Damn, where is it?;;IT;;FR;;Moment mal... Verdammt, wo ist es?;;SP;;CZ;;HU;;Poczekaj chwilę... Cholera, gdzie on jest?;;Погоди минутку... Черт, да где же он?;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_PLR_02=What's wrong?;;IT;;FR;;Was ist falsch?;;SP;;CZ;;HU;;Coś nie tak?;;Что-то не так?;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_NPC_03=My amulet! I've lost it	!;;IT;;FR;;Mein Amulett! Ich habe es verloren!;;SP;;CZ;;HU;;Mój amulet! Zgubiłem go!;;Мой амулет! Он пропал!;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_NPC_04=I swear I was holding it in my hands just a couple of days ago! Could it fall out in the arena..?;;IT;;FR;;Ich schwöre, ich habe es noch vor ein paar Tagen in meinen Händen gehalten! Könnte es in der Arena ausfallen?;;SP;;CZ;;HU;;Przysięgam, że jeszcze kilka dni temu trzymałem go w rękach! Czy mógł mi wypaść na arenie?;;Могу поклясться, что еще пару дней назад держал его в руках! Неужели на арене выронил..?;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_NPC_05=Sorry, but I can't be your companion until I find my amulet.;;IT;;FR;;Tut mir leid, aber ich kann die Stadt nicht verlassen, bis ich mein Amulett gefunden habe.;;SP;;CZ;;HU;;Przykro mi, ale nie mogę opuścić miasta, dopóki nie znajdę amuletu.;;Извини, но пока я его не найду, я из Мора Сул ни ногой.;;TRC;
INFO_RD_FPM_MoraSul_Angar_01_PLR_06=I see.;;Capisco.;;Je vois.;;Verstehe.;;Comprendo.;;Aha.;;Értem.;;Rozumiem.;;Понимаю.;;我明白了。;
INFO_RD_FPM_MoraSul_Angar_02_DSC=(Give over the amulet);;IT;;FR;;(Gib das Amulett zurück);;SP;;CZ;;HU;;(Zwróć amulet);;(Вернуть амулет Ангара);;TRC;
INFO_RD_FPM_MoraSul_Angar_02_PLR_01=I have your amulet. Take it and don't lose it again.;;IT;;FR;;Ich habe dein Amulett. Nimm es und verliere es nicht wieder.;;SP;;CZ;;HU;;Mam twój amulet. Weź go i nie gub więcej.;;Твой амулет у меня. Держи и больше не теряй.;;TRC;
INFO_RD_FPM_MoraSul_Angar_02_NPC_02=Did you really find it? Thanks. It looks like I owe you again.;;IT;;FR;;Hast du es wirklich gefunden? Danke. Es sieht so aus, als ob ich dir wieder etwas schulden würde.;;SP;;CZ;;HU;;Naprawdę go znalazłeś? Dzięki. Wygląda na to, że znowu jestem ci coś winien.;;Ты правда нашел его? Спасибо. Похоже, я снова твой должник.;;TRC;
INFO_RD_FPM_MoraSul_Angar_02_NPC_03=It's funny that you were the one who helped me find it again.;;IT;;FR;;Es ist lustig, dass du derjenige warst, der mir geholfen hat, es wiederzufinden.;;SP;;CZ;;HU;;To zabawne, że to znowu ty pomogłeś mi go znaleźć.;;Забавно, что именно ты снова помог мне с его поисками.;;TRC;
INFO_RD_FPM_MoraSul_Angar_02_PLR_04=I remember how important it is to you. It's a present, isn't it?;;IT;;FR;;Ich erinnere mich, wie wichtig es für dich ist. Es ist ein Geschenk, nicht wahr?;;SP;;CZ;;HU;;Pamiętam, jaki jest dla ciebie ważny. To prezent, prawda?;;Я помню, насколько он для тебя важен. Это ведь подарок, не так ли?;;TRC;
INFO_RD_FPM_MoraSul_Angar_02_NPC_05=Yes, that's right. Well, now there’s nothing keeping me in Mora Sul anymore.;;IT;;FR;;Ja, das ist richtig. Nun, jetzt hält mich nichts mehr in Mora Sul.;;SP;;CZ;;HU;;Tak to prawda. Cóż, teraz nic mnie już nie trzyma w Mora Sul.;;Да, именно так. Что ж, теперь меня в Мора Сул больше ничего не держит.;;TRC;
INFO_RD_FPM_MoraSul_Angar_02_NPC_06=If you need me, let me know.;;IT;;FR;;Wenn du mich brauchst, lass es mich wissen.;;SP;;CZ;;HU;;Jeśli mnie potrzebujesz, daj mi znać.;;Если я тебе понадоблюсь, дай знать.;;TRC;

INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_01=Stop right here, morra!;;IT;;FR;;Hey, bleib stehen, morra!;;SP;;CZ;;HU;;Stać, morra!;;Эй, стоять, морра!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_02=Those three king's sorrel that you brought to me suddenly disappeared!;;IT;;FR;;Die drei Kronstöckel, die du mir mitgebracht hast, sind plötzlich verschwunden.;;SP;;CZ;;HU;;Te trzy szczawie królewskie, które mi przyniosłeś, nagle zniknęły.;;Те три коронных растения, которые ты мне принес, внезапно пропали.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_03=You're too suspicious.;;IT;;FR;;Ich habe in letzter Zeit viele Leute gesehen, und unter ihnen bist du am misstrauischsten.;;SP;;CZ;;HU;;Ostatnio widziałem wielu najemników, a ty jesteś z nich najbardziej podejrzany.;;В последнее время я много с кем контактировал, но тебя-то я точно запомнил.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_PLR_04=What do you mean?;;IT;;FR;;Worüber redest du?;;SP;;CZ;;HU;;O czym mówisz?;;На что это ты намекаешь?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_05=Don't fool around, morra!;;IT;;FR;;Mach mir nichts vor, morra!;;SP;;CZ;;HU;;Nie baw się ze mną, morra!;;Не играй со мной в свои игры, морра!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_06=You gained my trust and stole those plants back!;;IT;;FR;;Das hast du von Anfang an geplant: Erst hast du mein Vertrauen gewonnen, und dann hast du die Pflanzen zurück gestohlen!;;SP;;CZ;;HU;;Zaplanowałeś to od samego początku: najpierw zdobyłeś moje zaufanie, a potem ukradłeś rośliny z powrotem!;;Я знаю, что ты пытаешься меня одурачить: сперва втерся в доверие, а затем стащил растения назад!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01_NPC_07=This is why I can't stand morras. Bunch of thieves!;;IT;;FR;;Deshalb hasse ich morra. Unehrlicher Dieb!;;SP;;CZ;;HU;;Dlatego nie znoszę najemników. Banda złodziei!;;Вот за это я и терпеть не могу морра. Бесчестное ворье!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01A_DSC=(Denial) I have nothing to do with this!;;IT;;FR;;(Verleugnung) Ich habe damit nichts zu tun!;;SP;;CZ;;HU;;(Zaprzeczenie) Nie mam z tym nic wspólnego!;;(Отрицание) Я не имею к этому никакого отношения!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01A_PLR_01=I have nothing to do with this!;;IT;;FR;;Ich habe damit nichts zu tun!;;SP;;CZ;;HU;;Nie mam z tym nic wspólnego!;;Я не имею к этому никакого отношения!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01A_NPC_02=Don't talk to me about it! I still won't believe a word you say!;;IT;;FR;;Versuchen Sie nicht einmal, mich anzulügen! Ich werde dir kein Wort glauben!;;SP;;CZ;;HU;;Nawet nie próbuj mnie okłamywać! Nadal nie uwierzę w ani jedno twoje słowo!;;Не заговаривай мне зубы! Все равно не поверю ни одному твоему слову!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01A_NPC_03=Alarm! Here is thief!;;IT;;FR;;Alarm! Haltet den Dieb!;;SP;;CZ;;HU;;Alarm! Zatrzymać złodzieja!;;Тревога! Держи вора!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_DSC=(Confession) You're right. I actually did it.;;IT;;FR;;(Geständnis) Ja, das ist es. Ich habe es tatsächlich getan.;;SP;;CZ;;HU;;(Przyznaj się) Tak, to prawda. Zrobiłem to.;;(Признание) Да, так и есть. Это действительно сделал я.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_PLR_01=You're right. I actually did it.;;IT;;FR;;Ja, das ist es. Ich habe es tatsächlich getan.;;SP;;CZ;;HU;;Tak, to prawda. Zrobiłem to.;;Да, так и есть. Это действительно сделал я.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_PLR_02=I really needed those plants for myself.;;IT;;FR;;Ich brauchte diese Pflanzen.;;SP;;CZ;;HU;;Potrzebowałem tych roślin.;;Растения были нужны мне самому.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_03=I knew it, you dirty thief!;;IT;;FR;;Hinterhältiger Dieb! Ich dachte auch!;;SP;;CZ;;HU;;Podstępny złodziej! Tak myślałem!;;Гр-р-р, грязный вор! Я так и знал!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_04=...;;IT;;FR;;...;;SP;;CZ;;HU;;...;;...;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_05=Well, at least you had the guts to confess to the crime. I don’t know whether it’s honor or arrogance.;;IT;;FR;;Zumindest hatten Du den Mut, das Verbrechen zu gestehen. Ich weiß nicht, ob es Ehre oder Arroganz ist.;;SP;;CZ;;HU;;Przynajmniej miałeś odwagę przyznać się do zbrodni. Nie wiem, czy to honor, czy arogancja.;;По крайней мере, у тебя хватило духу сознаться в преступлении. Уж не знаю, честь это или наглость.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_06=If you weren't the champion of the arena, I would turn you into a pile of ashes.;;IT;;FR;;Wenn du nicht der Champion der Arena wärst, würde ich dich sofort in eine Handvoll Asche verwandeln.;;SP;;CZ;;HU;;Gdybyś nie był mistrzem areny, w tej chwili zamieniłbym cię w garść popiołu.;;Не будь ты чемпионом арены, я бы сию же секунду превратил тебя в горсть пепла.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_07=Now forget about our parthership and access to the castle.;;IT;;FR;;Du können unseren Deal und den Zugang zum Schloss vergessen.;;SP;;CZ;;HU;;Możesz zapomnieć o handlu ze mną i wstępie do zamku.;;Можешь забыть и о нашей сделке, и о доступе в крепость.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01B_NPC_08=Get lost and don't come into my sight again!;;IT;;FR;;Und jetzt geh raus und komm mir nicht wieder in die Augen!;;SP;;CZ;;HU;;A teraz spadaj i nie pokazuj mi się więcej na oczy!;;А теперь пошел вон отсюда и больше не попадайся мне на глаза!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_DSC=(Authority) Why would I do such a stupid thing after an audience with Kan?;;IT;;FR;;(Autorität) Warum sollte ich nach einer Audienz bei Kan so etwas Dummes tun?;;SP;;CZ;;HU;;(Autorytet) Dlaczego miałbym zrobić taką głupotę po audiencji u Kana?;;(Авторитет) С чего бы мне после аудиенции у Кана совершать такую глупость?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_PLR_01=Why would I do such a stupid thing after an audience with Kan?;;IT;;FR;;Warum sollte ich nach einer Audienz bei Kan so etwas Dummes tun?;;SP;;CZ;;HU;;Dlaczego miałbym zrobić taką głupotę po audiencji u Kana?;;С чего бы мне после аудиенции у Кана совершать такую глупость?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_NPC_02=YOU tell me this.;;IT;;FR;;Du bist es, der mir antwortet.;;SP;;CZ;;HU;;To TY mi odpowiadasz.;;Это ТЫ мне скажи.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_PLR_03=Do you think I have done so much for the sake of the orcs to end up letting myself down for such a ridiculous thing?;;IT;;FR;;Denken Sie selbst: Ich habe so viel für die Orks getan, um sie dann zu bestehlen?;;SP;;CZ;;HU;;Pomyśl o tym: zrobiłem tak wiele dla dobra orków, żeby potem móc ich okradać?;;Подумай сам: я столько сделал ради народа орков, чтобы в итоге вот так нелепо подставиться?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_PLR_04=This make no sense!;;IT;;FR;;Das ist Unsinn.;;SP;;CZ;;HU;;To nonsens.;;В этом же нет абсолютно никакого смысла.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_NPC_05=I don’t want to admit it, but your words still sound sensible.;;IT;;FR;;Ich möchte es nicht zugeben, aber Ihre Worte klingen vernünftig.;;SP;;CZ;;HU;;Nie chcę tego przyznawać, ale twoje słowa brzmią rozsądnie.;;Гр-р-р, не хочется этого признавать, но все же твои слова звучат здраво.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_NPC_06=I'll talk to the guards so that they stop letting just anyone into the fortress.;;IT;;FR;;Ich werde mit den Torwächtern sprechen, damit sie nicht mehr einfach jeden in die Burg lassen.;;SP;;CZ;;HU;;Porozmawiam ze strażnikami, żeby przestali wpuszczać byle kogo do zamku.;;Нужно будет поговорить со стражей, чтобы перестали впускать в крепость кого попало.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_NPC_07=Now go. Beware if I'll find out that thief was actually you!;;IT;;FR;;Du können gehen. Aber wehe dir, wenn ich erfahre, dass du doch der Dieb bist!;;SP;;CZ;;HU;;Możesz iść. Ale biada ci, jeśli dowiem się, że mimo wszystko to ty jesteś złodziejem!;;Можешь идти. Но горе тебе, если я узнаю, что за кражей стоишь все-таки ты!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01C_PLR_08=You won't.;;IT;;FR;;Du wirst es nicht wissen.;;SP;;CZ;;HU;;Nie dowiesz się.;;Не узнаешь.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_DSC=(Making excuses) What makes you think it was me?;;IT;;FR;;(Rausreden) Wie kommst du darauf, dass ich es war?;;SP;;CZ;;HU;;(Tłumaczenie) Dlaczego myślisz, że to ja?;;(Оправдания) С чего ты взял, что это именно я?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_01=What makes you think it was me?;;IT;;FR;;Wie kommst du darauf, dass ich es war?;;SP;;CZ;;HU;;Dlaczego myślisz, że to ja?;;С чего ты взял, что это именно я?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_02=I'm not the only "morra" in this town!;;IT;;FR;;Ich bin nicht der einzige morra in diesem Schloss!;;SP;;CZ;;HU;;Nie jestem jedyną morra w tym mieście!;;Я не единственный "морра" в этом городе!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_03=Don't try to fool me! I know it was you!;;IT;;FR;;Versuche nicht, Ausreden zu finden! Ich weiß, dass du es warst!;;SP;;CZ;;HU;;Nie próbuj szukać wymówek! Wiem, że to byłeś ty!;;Не пытайся выкрутиться! Я знаю, что это был ты!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_04=Open your eyes and look around! There are plenty of slaves around!;;IT;;FR;;Öffne deine Augen und schau dich um! Es gibt viele Sklaven hier!;;SP;;CZ;;HU;;Otwórz oczy i rozejrzyj się! W okolicy jest mnóstwo niewolników!;;Разуй глаза и посмотри по сторонам! Кругом полно рабов!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_05=Besides, don't you think it's weird that Mitch hangs around your house all the time?;;IT;;FR;;Findest du es außerdem nicht seltsam, dass Mitch die ganze Zeit bei dir zu Hause herumhängt?;;SP;;CZ;;HU;;Poza tym, nie sądzisz, że to dziwne, że Mitch cały czas kręci się w pobliżu twojego domu?;;К тому же тебе не кажется странным, что Митч постоянно ошивается возле твоей хижины?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_06=Nice try. Mitch has order to watch over my house.;;IT;;FR;;Netter Versuch, aber nein: Er hat den Auftrag, ein Auge auf alle möglichen verdächtigen Typen wie Du zu haben.;;SP;;CZ;;HU;;Niezła próba, ale nie: ma zadanie mieć oko na wszelkiego rodzaju podejrzanych typów, takich jak ty.;;Хорошая попытка, но нет: у него как раз поручение присматривать за всякими подозрительными типами вроде тебя.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_07=Exactly. Therefore, if something happened, no one would have thought anything about him.;;IT;;FR;;Genau. Daher hätte ihn niemand verdächtigt, wenn etwas passiert wäre.;;SP;;CZ;;HU;;Dokładnie. Dlatego gdyby coś się wydarzyło, nikt by go nie podejrzewał.;;Вот-вот. Поэтому на него-то в случае чего точно никто бы ничего не подумал.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_08=...;;IT;;FR;;...;;SP;;CZ;;HU;;...;;...;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_PLR_09=And don't look at me like that.;;IT;;FR;;Ja. Und sieh mich nicht so an.;;SP;;CZ;;HU;;I nie patrz tak na mnie.;;Да-да. И не надо на меня так смотреть.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_10=Grrrr!;;IT;;FR;;Grrrr!;;SP;;CZ;;HU;;Grrrr!;;Гр-р-р!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_11=What a filthy morra! I'll skin him!;;IT;;FR;;Was für ein mieser morra! Ich werde ihn häuten!;;SP;;CZ;;HU;;Co za parszywa morra! Obedrę go ze skóry!;;Вот же паршивый морра! Я с него шкуру спущу!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01D_NPC_12=Alarm! Mitch is a thief!;;IT;;FR;;Alarm! Haltet den Dieb!;;SP;;CZ;;HU;;Alarm! Zatrzymać złodzieja!;;Тревога! Держи вора!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_NPC_01=Grrr, that lousy mercenary didn't have my plants!;;IT;;FR;;Dieser miese Söldner hatte meine Pflanzen nicht!;;SP;;CZ;;HU;;Ten parszywy najemnik nie miał moich roślin!;;Гр-р-р, у этого паршивого наемника не оказалось моих растений!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_PLR_02=I guess, he managed to sell them for a booze.;;IT;;FR;;Sieht aus, als hätte er es geschafft, Kronstöckel für Alkohol zu verkaufen.;;SP;;CZ;;HU;;Wygląda na to, że sprzedał je za alkohol.;;По всей видимости, он успел их продать ради выпивки.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_NPC_03=You may be right. I regularly saw him with a bottle.;;IT;;FR;;Ich denke, du hast recht. Ich sah ihn regelmäßig mit einer Flasche.;;SP;;CZ;;HU;;Myślę, że masz rację. Regularnie widywałem go z butelką.;;Твоя правда. Я регулярно видел его с бутылкой.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_NPC_04=This is what happens when all sorts of rabble are allowed into a fortress.;;IT;;FR;;Das passiert, wenn allerlei Gauner in die Burg gelassen werden.;;SP;;CZ;;HU;;Tak się dzieje, gdy do zamku wpuszcza się najróżniejszych oszustów.;;Вот что бывает, когда в крепость впускают всякий сброд.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_NPC_05=Well done, morra.;;IT;;FR;;Gut gemacht, morra.;;SP;;CZ;;HU;;Dobra robota, morra.;;А ты молодец, морра.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01DD_NPC_06=Here's a couple of potions for your assistance.;;IT;;FR;;Hier sind einige Tränke für Du als Zeichen der Dankbarkeit. Den Rest bekommt ihr aber nur für Gold!;;SP;;CZ;;HU;;Oto kilka mikstur dla ciebie w dowód wdzięczności. Ale resztę dostaniesz tylko za złoto!;;Вот тебе парочка снадобий за содействие. Но остальные получишь только за золото!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_DSC=(Amnesia) What are the king's sorrels?;;IT;;FR;;(Vergessen) Was Kronstöckel?;;SP;;CZ;;HU;;(Amnezja) Jaki szczaw królewski?;;(Забвение) Какие коронные растения?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_PLR_01=What are the king's sorrels?;;IT;;FR;;Was Kronstöckel?;;SP;;CZ;;HU;;Jaki szczaw królewski?;;Коронные растения? Какие коронные растения?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_02=Are you not only arrogant, but also deaf?;;IT;;FR;;Sind Du nicht nur frech, sondern auch taub?;;SP;;CZ;;HU;;Czy jesteś nie tylko bezczelny, ale i głuchy?;;Ты не только наглый, но еще и глухой?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_PLR_03=Are you sure? I didn't bring you anything.;;IT;;FR;;Sind Du sicher, dass Du sich nicht geirrt haben? Ich habe dir nichts mitgebracht.;;SP;;CZ;;HU;;Czy na pewno się nie pomyliłeś? Nic ci nie przyniosłem.;;Ты точно ничего не перепутал и не обознался? Я тебе ничего не приносил.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_04=Grrrr, are you trying to fool me?;;IT;;FR;;Willst du mich täuschen?;;SP;;CZ;;HU;;Grrr, czy chcesz mnie oszukać?;;Гр-р-р, голову мне морочить пытаешься?;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_PLR_05=Not at all. From orcs I have often heard that for you all morras looks the same.;;IT;;FR;;Gar nicht. Ich habe oft von Orks gehört, dass morra für sie alle gleich aussehen.;;SP;;CZ;;HU;;Oczywiście, że nie. Często słyszałem od orków, że dla nich wszystkie morry wyglądają tak samo.;;Вовсе нет. От твоих собратьев я часто слышал, что для вас "все морра на одно лицо".;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_06=Hm...;;IT;;FR;;Hm...;;SP;;CZ;;HU;;Hmm...;;Гм...;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_07=...;;IT;;FR;;...;;SP;;CZ;;HU;;...;;...;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_08=Well, I guess you're right. Maybe it was another morra.;;IT;;FR;;Vielleicht hast du recht, und es war ein anderer morra.;;SP;;CZ;;HU;;Może masz rację i to była inna morra.;;Может, ты и прав, и это был другой морра.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_PLR_09=See?;;IT;;FR;;Ja.;;SP;;CZ;;HU;;Tak.;;Вот видишь.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_01E_NPC_10=Yeah, yeah. Now get lost, I don't talk with outsiders like you.;;IT;;FR;;Ja Ja. Jetzt verschwinde. Ich handele nicht mit Fremden.;;SP;;CZ;;HU;;Tak tak. A teraz spadaj. Nie handluję z nieznajomymi.;;Да, да. А теперь проваливай. Я не веду дел со всякими проходимцами.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02A_NPC_01=You again!;;IT;;FR;;Grrr, du schon wieder!;;SP;;CZ;;HU;;Grrrr, znowu ty!;;Гр-р-р-р, опять ты!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02A_NPC_02=You may have restored your reputation, but I don't trust you.;;IT;;FR;;Du hast vielleicht deinen Namen reinwaschen lassen, aber ich vertraue dir nicht.;;SP;;CZ;;HU;;Być może oczyściłeś swoje imię, ale ja ci nie ufam.;;Может, ты и сумел выслужиться перед городом, но я тебе не доверяю.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02A_NPC_03=Enjoy your freedom, but don't even bother me!;;IT;;FR;;Du kannst deine Freiheit genießen, aber komm mir nicht einmal zu nahe!;;SP;;CZ;;HU;;Możesz cieszyć się wolnością, ale nawet się do mnie nie zbliżaj!;;Можешь наслаждаться свободой, но ко мне даже не подходи!;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02B_NPC_01=So you're here again, I see.;;IT;;FR;;Du durftest also wieder ins Schloss.;;SP;;CZ;;HU;;Więc znowu wpuszczono cię do zamku.;;Значит, тебя снова впустили в крепость.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02B_NPC_02=You may have restored your reputation and helped me, but I still watching you.;;IT;;FR;;Du hast vielleicht deinen Namen reinwaschen lassen, aber Ich beobachte dich immer noch.;;SP;;CZ;;HU;;Być może oczyściłeś swoje imię, ale obserwuję cię.;;Может, ты и восстановил свою репутацию и помог мне, но я все равно не спущу с тебя глаз.;;TRC;
INFO_RD_FPM_Faring_Ur-Gosh_02B_NPC_03=I'll trade with you, but don't expect more.;;IT;;FR;;Ich werde mit Ihnen handeln, aber erwarten Du nicht mehr.;;SP;;CZ;;HU;;Będę z tobą handlował, ale nie oczekuj więcej.;;Я буду с тобой торговать, но на большее не рассчитывай.;;TRC;
INFO_RD_FPM_Faring_Gnar_00A_NPC_01=Yeah, morra, you've messed things up.;;IT;;FR;;Ja, morra, du hast es wirklich vermasselt.;;SP;;CZ;;HU;;Tak, morra, naprawdę schrzaniłeś sprawę.;;Да уж, морра, наломал ты дров.;;TRC;
INFO_RD_FPM_Faring_Gnar_00A_NPC_02=I thought that you were a worthy warrior and a good hunter.;;IT;;FR;;Ich hielt dich für einen würdigen Krieger und guten Jäger.;;SP;;CZ;;HU;;Uważałem cię za godnego wojownika i dobrego łowcę.;;А я-то думал, что ты достойный воин и хороший охотник.;;TRC;
INFO_RD_FPM_Faring_Gnar_00A_NPC_03=But you turned out to be some kind of pity thief. What a shame.;;IT;;FR;;Und es stellte sich heraus, dass Du eine Art abscheulicher Dieb waren. So eine Schande.;;SP;;CZ;;HU;;A ty okazałeś się zwykłym podłym złodziejem. Co za wstyd.;;А оказался каким-то гнусным вором. Я разочарован. Какой позор.;;TRC;
INFO_RD_FPM_Faring_Gnar_00B_NPC_01=Well, morra, I never expected this from YOU.;;IT;;FR;;Ja, Morra, das habe ich von DIR ganz bestimmt nicht erwartet.;;SP;;CZ;;HU;;Tak, morra, zdecydowanie nie spodziewałem się tego po TOBIE.;;Да уж, морра, вот от ТЕБЯ я такого никак не ожидал.;;TRC;
INFO_RD_FPM_Faring_Gnar_00B_NPC_02=The champion of the arena should never have turned out to be a pathetic thief.;;IT;;FR;;Der Champion der Arena hätte sich nicht als erbärmlicher Dieb erweisen dürfen.;;SP;;CZ;;HU;;Czempion areny nie powinien był okazał się żałosnym złodziejem.;;Уж чемпион-то арены никак не должен был оказаться жалким воришкой.;;TRC;
INFO_RD_FPM_Faring_Gnar_00B_NPC_03=I overestimated you. We'll have to tighten the rules in the castle.;;IT;;FR;;Ich habe dich überschätzt. Wir werden die Regeln für den Zugang zum Schloss verschärfen müssen.;;SP;;CZ;;HU;;Przeceniłem cię. Będziemy musieli zaostrzyć zasady wstępu do zamku.;;Я переоценил тебя. Придется ужесточить правила доступа в крепость.;;TRC;
INFO_RD_FPM_Faring_Gnar_01_PLR_01=Can I somehow make amends?;;IT;;FR;;Gibt es eine Möglichkeit, die Sache wieder gut zu machen?;;SP;;CZ;;HU;;Czy mogę jakoś zadośćuczynić?;;Могу я как-нибудь загладить свою вину?;;TRC;
INFO_RD_FPM_Faring_Gnar_01A_NPC_02=Why do you think they'll give you a second chance?;;IT;;FR;;Warum glaubst du, dass sie dir eine zweite Chance geben werden?;;SP;;CZ;;HU;;Dlaczego myślisz, że damy ci drugą szansę?;;С чего ты взял, что тебе дадут второй шанс?;;TRC;
INFO_RD_FPM_Faring_Gnar_01B_NPC_02=I heard you confessed to what you did. This speaks in your favor.;;IT;;FR;;Ich habe gehört, dass Du das Verbrechen gestanden haben. Das spricht zu Ihren Gunsten.;;SP;;CZ;;HU;;Słyszałem, że przyznałeś się do przestępstwa. To przemawia na twoją korzyść.;;Я слышал, ты признался в содеянном. Это говорит в твою пользу.;;TRC;
INFO_RD_FPM_Faring_Gnar_01A_NPC_03=You were honored and allowed into the castle. You neglected this.;;IT;;FR;;Du wurdest geehrt und in die Burg gelassen. Das hast du vernachlässigt.;;SP;;CZ;;HU;;Zostałeś wyróżniony i wpuszczony do zamku. Zaniedbałeś to.;;Тебе оказали честь и впустили в крепость. Ты этим пренебрег.;;TRC;
INFO_RD_FPM_Faring_Gnar_01A_NPC_04=Get lost.;;IT;;FR;;Verschwinde.;;SP;;CZ;;HU;;Spadaj.;;Свободен.;;TRC;
INFO_RD_FPM_Faring_Gnar_01AA_PLR_01=Is there really nothing that can be done about it?;;IT;;FR;;Gibt es wirklich nichts, was getan werden kann?;;SP;;CZ;;HU;;Czy naprawdę nic nie mogę zrobić?;;Неужели совсем ничего нельзя поделать?;;TRC;
INFO_RD_FPM_Faring_Gnar_01AA_PLR_02=There must be some way to resolve the conflict.;;IT;;FR;;Es muss irgendeine Möglichkeit geben, den Konflikt zu lösen.;;SP;;CZ;;HU;;Musi być jakiś sposób na rozwiązanie sytuacji.;;Должен же быть какой-то способ уладить конфликт.;;TRC;
INFO_RD_FPM_Faring_Gnar_01AA_NPC_03=The way to resolve the conflict, you say?;;IT;;FR;;Wollen du den Konflikt lösen?;;SP;;CZ;;HU;;Mówisz, że chcesz rozwiązać sytuację?;;Способ, говоришь?;;TRC;
INFO_RD_FPM_Faring_Gnar_01AA_NPC_04=It depends on how important it is to you. You know, I also have enough duties of my own.;;IT;;FR;;Es kommt darauf an, wie wichtig es Ihnen ist. Weißt du, ich habe auch genug eigene Sorgen.;;SP;;CZ;;HU;;To zależy od tego, jak ważne jest to dla ciebie. Wiesz, ja też mam wystarczająco dużo własnych zmartwień.;;Зависит от того, насколько для тебя это важно. У меня, знаешь ли, тоже хватает своих забот.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_PLR_01=I need to go back to the castle. At any cost.;;IT;;FR;;Ich muss zurück zum Schloss. Um jeden Preis.;;SP;;CZ;;HU;;Muszę wrócić do zamku. Za każdą cenę.;;Мне нужно назад в крепость. Любой ценой.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_PLR_02=I can't leave everything as it is.;;IT;;FR;;Ich kann nicht alles lassen, wie es ist.;;SP;;CZ;;HU;;Nie mogę zostawić wszystkiego tak jak jest.;;Не могу оставить все как есть.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_NPC_03=Alright. You'll get your chance. But only because before that he had already served the city well.;;IT;;FR;;Nun, Du werden Ihre Chance bekommen. Aber nur, weil Du der Stadt zuvor bereits gute Dienste geleistet haben.;;SP;;CZ;;HU;;Cóż, dostaniesz swoją szansę. Ale tylko dlatego, że już wcześniej dobrze przysłużyliście się miastu.;;Ну хорошо. Ты получишь шанс. Но лишь потому, что до этого уже как следует выслужился перед городом.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_PLR_04=I became all ears.;;IT;;FR;;Ich höre aufmerksam zu.;;SP;;CZ;;HU;;Słucham uważnie.;;Я весь обратился в слух.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_NPC_05=Stealing from a respected shaman is a serious crime.;;IT;;FR;;Einen angesehenen Schamanen zu bestehlen ist ein schweres Verbrechen.;;SP;;CZ;;HU;;Okradnięcie szanowanego szamana jest poważnym przestępstwem.;;Кража у уважаемого шамана – серьезное преступление.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_NPC_06=First you will pay a fine, part of which will go to Faring’s treasury, part to Ur-Gosh personally.;;IT;;FR;;Zuerst zahlen Du eine Geldstrafe, von der ein Teil an die Stadtkasse und ein Teil an Ur-Gosh persönlich geht.;;SP;;CZ;;HU;;Najpierw zapłacisz karę, której część trafi do skarbu miasta, część osobiście do Ur-Gosha.;;Сначала ты заплатишь штраф, часть которого пойдет в казну Фаринга, часть – лично Ур-Гошу.;;TRC;
INFO_RD_FPM_Faring_Gnar_02_PLR_07=How much?;;IT;;FR;;Wie viele?;;SP;;CZ;;HU;;Ile?;;Сколько?;;TRC;
INFO_RD_FPM_Faring_Gnar_02_NPC_08=Fifteen thousand gold pieces. You have 24 hours to collect the gold.;;IT;;FR;;Fünfzehntausend Goldstücke. Du haben nur einen Tag Zeit, um das Gold einzusammeln.;;SP;;CZ;;HU;;Piętnaście tysięcy sztuk złota. Masz tylko jeden dzień na zebranie tej kwoty.;;Пятнадцать тысяч золотых. У тебя сутки, чтобы собрать золото.;;TRC;
INFO_RD_FPM_Faring_Gnar_02A_PLR_01=I heard you. I'll bring the gold.;;IT;;FR;;Verstehe. Ich werde die Strafe bezahlen.;;SP;;CZ;;HU;;Jasne. Zapłacę karę.;;Я тебя услышал. Я принесу нужную сумму.;;TRC;
INFO_RD_FPM_Faring_Gnar_02A_NPC_02=Fine. But remember: you only have 24 hours.;;IT;;FR;;Schon gut. Aber denk daran: Du hast nur einen Tag.;;SP;;CZ;;HU;;Dobrze. Ale pamiętaj: masz tylko jeden dzień.;;Хорошо. Но помни: у тебя всего сутки.;;TRC;
INFO_RD_FPM_Faring_Gnar_02A_NPC_03=If you are late, my offer will no longer apply.;;IT;;FR;;Bei Verspätung entfällt mein Angebot.;;SP;;CZ;;HU;;W przypadku spóźnienia moja oferta przestanie obowiązywać.;;Не успеешь – считай, что мое предложение потеряло силу.;;TRC;
INFO_RD_FPM_Faring_Gnar_02B_PLR_01=I'll think about it.;;IT;;FR;;Ich denk drüber nach.;;SP;;CZ;;HU;;Zastanowię się.;;Я подумаю над этим.;;TRC;
INFO_RD_FPM_Faring_Gnar_02B_NPC_02=No, morra. You should have thought earlier.;;IT;;FR;;Nein, morra. Du hättest früher darüber nachdenken sollen.;;SP;;CZ;;HU;;Nie, morra. Trzeba było myśleć wcześniej.;;Нет, морра. Думать надо было раньше.;;TRC;
INFO_RD_FPM_Faring_Gnar_02B_NPC_03=You asked how you could make amends. I answered you.;;IT;;FR;;Du haben gefragt, wie Du Wiedergutmachung leisten könnten. Ich habe dir geantwortet.;;SP;;CZ;;HU;;Zapytałeś, jak możesz zadośćuczynić. Odpowiedziałem ci.;;Ты сам спросил, чем ты можешь загладить вину. Я тебе ответил.;;TRC;
INFO_RD_FPM_Faring_Gnar_02B_NPC_04=If you don't like it, get lost and don't waste my time.;;IT;;FR;;Wenn dich das nicht interessiert, dann verschwinde und verschwende meine Zeit nicht.;;SP;;CZ;;HU;;Jeżeli cię to nie interesuje to spadaj i nie marnuj mojego czasu.;;Не заинтересован – проваливай и не трать мое время попусту.;;TRC;
INFO_RD_FPM_Faring_Gnar_03A_PLR_01=Here, I brought gold.;;IT;;FR;;Hier, ich habe Gold mitgebracht.;;SP;;CZ;;HU;;Proszę, przyniosłem złoto.;;Вот, я принес золото.;;TRC;
INFO_RD_FPM_Faring_Gnar_03A_NPC_02=Alright. You paid the fine. I'll send the gold to the castle.;;IT;;FR;;Schon gut. Du hast die Strafe bezahlt. Ich werde das Gold in die Schatzkammer überweisen.;;SP;;CZ;;HU;;Dobrze. Zapłaciłeś karę. Przekażę złoto do skarbca.;;Хорошо. Штраф ты оплатил. Я передам золото в крепость.;;TRC;
INFO_RD_FPM_Faring_Gnar_03B_NPC_01=I don't know where you've been, but your time is up.;;IT;;FR;;Ich weiß nicht, wo du gewesen bist, aber deine Zeit ist abgelaufen.;;SP;;CZ;;HU;;Nie wiem, gdzie byłeś, ale czas się skończył.;;Не знаю, где ты шлялся, но твое время истекло.;;TRC;
INFO_RD_FPM_Faring_Gnar_03B_NPC_02=As I said, our agreement is terminated.;;IT;;FR;;Ich habe dich gewarnt. Unser Vertrag wird gekündigt.;;SP;;CZ;;HU;;Ostrzegałem cię. Nasza umowa jest nieważna.;;Как я и говорил, наш уговор расторгнут.;;TRC;
INFO_RD_FPM_Faring_Gnar_03B_PLR_03=But...;;IT;;FR;;Aber ich...;;SP;;CZ;;HU;;Ale...;;Но я...;;TRC;
INFO_RD_FPM_Faring_Gnar_03B_NPC_04=I don't want to hear anything. Get out of my sight.;;IT;;FR;;Ich will nichts hören. Verschwinde.;;SP;;CZ;;HU;;Nie chcę nic słyszeć. Spadaj.;;Ничего и слышать не хочу. Убирайся.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_PLR_01=Can I get in now?;;IT;;FR;;Kann ich ins Schloss gelangen?;;SP;;CZ;;HU;;Czy mogę wejść do zamku?;;Могу я теперь попасть внутрь?;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_02=Not so fast. You will do something else for the needs of the city, then we'll see.;;IT;;FR;;Nicht so schnell. Machen du etwas anderes für die Bedürfnisse der Stadt, dann werden wir sehen.;;SP;;CZ;;HU;;Nie tak szybko. Zrób jeszcze kilka rzeczy dla miasta, a potem zobaczymy.;;Не так быстро. Сделаешь еще кое-что для нужд города, тогда и посмотрим.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_PLR_03=So what should I do?;;IT;;FR;;Was soll ich also tun?;;SP;;CZ;;HU;;Co więc powinienem zrobić?;;И что же я должен сделать?;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_04=You seem to have proven yourself as a hunter, don't you?;;IT;;FR;;Du hast bewiesen, dass du ein Jäger bist, nicht wahr?;;SP;;CZ;;HU;;Udowodniłeś, że jesteś łowcą, prawda?;;Ты же вроде зарекомендовал себя как охотник, не так ли?;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_05=Our blacksmiths at the castle need high-quality pelts to make equipment.;;IT;;FR;;Unsere Schmiede benötigen hochwertige Pelze zur Herstellung von Ausrüstung.;;SP;;CZ;;HU;;Nasi kowale potrzebują wysokiej jakości futer do produkcji sprzętu.;;Нашим кузнецам в замке нужны качественные меха для изготовления снаряжения.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_06=Go to Nordmar and get pelts: twenty ice wolf furs and twenty bison furs.;;IT;;FR;;Geh nach Nordmar und hol dir Fell: zwanzig Eiswolfsfell und Bisonfell.;;SP;;CZ;;HU;;Udaj się do Nordmaru i zdobądź futra: po dwadzieścia skór lodowego wilka i bizona.;;Отправляйся в Нордмар и добудь пушнину: по два десятка шкур снежных волков и бизонов.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_07=Also we need ten shadowbeast furs. There are plenty of them in Mirtana too.;;IT;;FR;;Zehn Fell eines Schattenläufers auch nicht schaden. Auch in Myrtana gibt es viele davon.;;SP;;CZ;;HU;;Dziesięć skór cieniostwora też nie zaszkodzi. W Myrtanie jest ich mnóstwo.;;Десяток шкур мракорисов тоже не будет лишним. Их и в Миртане полно.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_08=And for a special order we'll need troll furs: five regular ones and one black.;;IT;;FR;;Und für eine Sonderbestellung benötigen Trollfelle: fünf normale und ein schwarzes.;;SP;;CZ;;HU;;A na specjalne zamówienie potrzebne są skóry trolli: pięć zwykłych, jedna czarnego.;;И для особого заказа понадобятся меха троллей: пять обычных, один черный.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_09=I don’t care where you get them: buy them or get them yourself.;;IT;;FR;;Es ist mir egal, wo Du sie bekommen: Kaufen Du sie oder finden Du sie selbst.;;SP;;CZ;;HU;;Nie obchodzi mnie, skąd je weźmiesz: kup je lub zdobądź sam.;;Меня не волнует, где ты их достанешь: купишь или добудешь сам.;;TRC;
INFO_RD_FPM_Faring_Gnar_04_PLR_10=What if I don’t know how to skin or this animal has already died out?;;IT;;FR;;Was ist, wenn ich nicht weiß, wie man das Fell häutet, oder wenn dieses Tier bereits ausgestorben ist?;;SP;;CZ;;HU;;A co jeśli nie umiem oskórować lub to zwierzę już wymarło?;;А если я не умею снимать шкуры или данное зверье уже перевелось?;;TRC;
INFO_RD_FPM_Faring_Gnar_04_NPC_11=And these are your problems, morra. That's all.;;IT;;FR;;Das ist dein Problem, morra. Ich habe dir eine Aufgabe gegeben.;;SP;;CZ;;HU;;To twój problem, morra. Dałem ci zadanie.;;А это уже твои проблемы, морра. Я все сказал.;;TRC;
INFO_RD_FPM_Faring_Gnar_05_PLR_01=Alright, I got it. I'll bring all fur for you.;;IT;;FR;;Verstehe. Ich bringe dir die Felle.;;SP;;CZ;;HU;;Rozumiem. Przyniosę ci skóry.;;Хорошо, я все понял. Будет вам пушнина.;;TRC;
INFO_RD_FPM_Faring_Gnar_05_NPC_02=Yeah, you will. In three days.;;IT;;FR;;Ja. Du hast drei Tage Zeit.;;SP;;CZ;;HU;;Tak, przyniesiesz je. Masz trzy dni.;;Да, будет. Через три дня.;;TRC;
INFO_RD_FPM_Faring_Gnar_05_PLR_03=Just three days!?;;IT;;FR;;Drei Tage?!;;SP;;CZ;;HU;;Trzy dni?!;;Три дня?!;;TRC;
INFO_RD_FPM_Faring_Gnar_05_NPC_04=Yes. We'll receive furs either from you or from our suppliers.;;IT;;FR;;Ja. In drei Tagen kehren unsere Lieferanten zurück.;;SP;;CZ;;HU;;Tak. Za trzy dni nasi dostawcy wrócą.;;Да. И получим мы ее либо от тебя, либо от наших поставщиков.;;TRC;
INFO_RD_FPM_Faring_Gnar_05_NPC_05=I think it's in your best interest to hurry.;;IT;;FR;;Also beeil dich.;;SP;;CZ;;HU;;Myślę, że w twoim najlepszym interesie jest się pospieszyć.;;Думаю, в твоих интересах начать пошевеливаться.;;TRC;
INFO_RD_FPM_Faring_Gnar_05_PLR_06=I see. Everything will be in the best possible way.;;IT;;FR;;Verstehe. Ich werde mein Bestes geben.;;SP;;CZ;;HU;;Rozumiem. Zrobię co w mojej mocy.;;Понимаю. Все будет в лучшем виде.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_PLR_01=I brought everything you need.;;IT;;FR;;Hier. Ich habe alles mitgebracht, was du bestellt hast.;;SP;;CZ;;HU;;Proszę. Przyniosłem wszystko, co zamówiłeś.;;Вот. Здесь все, что ты заказывал.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_NPC_02=Very good. And you even brought the skin of a black troll.;;IT;;FR;;Sehr gut. Und sogar die Haut eines schwarzen Trolls ist hier. Wunderbar.;;SP;;CZ;;HU;;Bardzo dobrze. I oczywiście jest tu nawet skóra czarnego trolla.;;Очень хорошо. И даже шкура черного тролля в наличии, надо же.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_NPC_03=It looks like you really are a great hunter, and not just a pathetic impostor thief.;;IT;;FR;;Es sieht so aus, als wärst du wirklich ein großartiger Jäger und nicht nur ein erbärmlicher Hochstaplerdieb.;;SP;;CZ;;HU;;Wygląda na to, że naprawdę jesteś świetnym łowcą, a nie tylko żałosnym oszustem i złodziejem.;;Похоже, ты и правда великий охотник, а не просто жалкий воришка-самозванец.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_NPC_04=The brothers from the castle will be very pleased.;;IT;;FR;;Die Schmiede werden sich sehr freuen.;;SP;;CZ;;HU;;Kowale będą bardzo zadowoleni.;;Братья из замка будут очень довольны.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_NPC_05=Well, you've kept your end of the deal. You'll find out the rest tomorrow.;;IT;;FR;;Nun, Du haben Ihren Teil der Abmachung eingehalten. Den Rest erfährst du morgen.;;SP;;CZ;;HU;;Cóż, dotrzymałeś swojej części umowy. Reszty dowiesz się jutro.;;Что ж, ты выполнил свою часть сделки. Остальное узнаешь завтра.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_NPC_06=I'll send the pelts to the craftsmen, and at the same time I'll find out if there is an opportunity for you to make amends to Ur-Gosh.;;IT;;FR;;Ich werde die Felle an die Handwerker schicken und gleichzeitig herausfinden, ob es eine Möglichkeit für Du gibt, Ur-Gosh wieder gut zu machen.;;SP;;CZ;;HU;;Wyślę skóry rzemieślnikom i jednocześnie dowiem się, czy istnieje szansa, aby zadośćuczynić Ur-Goshowi.;;Я отправлю шкуры мастерам, а заодно выясню, есть ли для тебя возможность загладить вину перед Ур-Гошем.;;TRC;
INFO_RD_FPM_Faring_Gnar_06A_PLR_07=Fine. See you tomorrow.;;IT;;FR;;Schon gut. Wir sehen uns morgen.;;SP;;CZ;;HU;;Dobrze. Do zobaczenia jutro.;;Хорошо. Значит, до завтра.;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_NPC_01=Our hunters from Nordmar recently arrived and delivered a batch of pelts.;;IT;;FR;;Unsere Jäger aus Nordmar sind kürzlich eingetroffen und haben eine Ladung Felle geliefert.;;SP;;CZ;;HU;;Niedawno przybyli nasi łowcy z Nordmaru i dostarczyli partię skór.;;Недавно прибыли наши охотники из Нордмара и доставили партию шкур.;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_NPC_02=Guess what that means, morra.;;IT;;FR;;Rate mal, was das für dich bedeutet, morra.;;SP;;CZ;;HU;;Zgadnij, co to dla ciebie znaczy, morra.;;Угадай с одного раза, что это значит, морра.;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_PLR_03=You don't need my services anymore, right?;;IT;;FR;;Benötigen Sie meine Dienste nicht mehr?;;SP;;CZ;;HU;;Już nie potrzebujesz moich usług?;;Мои услуги вам больше не нужны, так?;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_NPC_04=Exactly.;;IT;;FR;;Genau.;;SP;;CZ;;HU;;Dokładnie.;;Именно так.;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_NPC_05=It seems that access to the castle wasn't that important to you.;;IT;;FR;;Похоже, для тебя доступ в замок был не так уж важен.;;SP;;CZ;;HU;;Wygląda na to, że dostęp do zamku nie był dla ciebie aż tak ważny.;;Похоже, доступ в крепость для тебя был не так уж и важен.;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_PLR_06=But...;;IT;;FR;;Aber...;;SP;;CZ;;HU;;Ale...;;Но...;;TRC;
INFO_RD_FPM_Faring_Gnar_06B_NPC_07=Get out.;;IT;;FR;;Halt die Klappe und verschwinde.;;SP;;CZ;;HU;;Zamknij się i spadaj.;;Все. Разговор окончен.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_PLR_01=Well, did you talk to Ur-Gosh?;;IT;;FR;;Hast du mit Ur-Gosh gesprochen?;;SP;;CZ;;HU;;Rozmawiałeś z Ur-Goshem?;;Ну как, ты разговаривал с Ур-Гошем?;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_02=I did.;;IT;;FR;;Ja.;;SP;;CZ;;HU;;Tak.;;Разговаривал.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_PLR_03=What did he say?;;IT;;FR;;Und was hat er gesagt?;;SP;;CZ;;HU;;I co powiedział?;;И что он сказал?;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_04=Ur-Gosh complained that his regular supplier of ingredients wouldn't arrive for a couple of days.;;IT;;FR;;Ur-Gosh beklagte sich darüber, dass sein regulärer Lieferant von Zutaten erst in zwei Tagen eintreffen würde.;;SP;;CZ;;HU;;Ur-Gosh poskarżył się, że jego stały dostawca składników nie pojawi się przez dwa dni.;;Ур-Гош жаловался, что его постоянный поставщик сырья и материалов прибудет только через пару дней.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_05=I have no idea why the supplier is delayed, but this sounds like an opportunity for you to shine.;;IT;;FR;;Ich kenne den Grund für seine Verzögerung nicht, aber das klingt für Du nach einer Gelegenheit, sich zu beweisen.;;SP;;CZ;;HU;;Nie znam powodu jego opóźnienia, ale wydaje mi się, że to dla ciebie szansa na wykazanie się.;;Я без понятия, с чем это связано, но для тебя это звучит как возможность проявить себя.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_PLR_06=Have you found out what Ur-Gosh needs?;;IT;;FR;;Hast du herausgefunden, was er braucht?;;SP;;CZ;;HU;;Dowiedziałeś się, czego potrzebuje?;;Ты узнал, что ему требуется?;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_07=Herbs for potions for the needs of the Kahn Guard. Thirty of healing plants, mana plants and ogreleaves each.;;IT;;FR;;Kräuter für Tränke für den Bedarf der Kahn-Wache. Dreißig Heilpflanze, Manapflanze und Ogerblatt.;;SP;;CZ;;HU;;Zioła do mikstur na potrzeby straży Kana. Po trzydzieści sztuk ziela leczniczego, zioł many i ogrzyliśću.;;Травы для снадобий на нужды гвардии Кана. По три десятка целебных трав, растений маны и огролистов.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_08=In addition, he needs a batch of vials for brewing potions. Forty vials will be enough.;;IT;;FR;;Außerdem benötigt er eine Menge Flaschen zum Brauen von Tränken. Vierzig Stück werden ausreichen.;;SP;;CZ;;HU;;Ponadto potrzebuje partii fiolek do warzenia mikstur. Wystarczy czterdzieści sztuk.;;К тому же ему требуется партия сосудов для варки зелий. Сорок штук будет достаточно.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_PLR_09=...is that all?;;IT;;FR;;...das ist alles?;;SP;;CZ;;HU;;...to wszystko?;;...это все?;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_10=Nope. Ur-Gosh mentioned that he was thinking about some kind of complex experiment.;;IT;;FR;;Nein. Ur-Gosh erwähnte, dass er ein komplexes Experiment durchführen würde.;;SP;;CZ;;HU;;Nie. Ur-Gosh wspomniał, że zamierza przeprowadzić skomplikowany eksperyment.;;Нет. Ур-Гош обмолвился, что собирается провести один сложный эксперимент.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_11=To do this, he needs three hearts of a golems: fire heart, ice heart and stone heart.;;IT;;FR;;Dazu benötigt er drei Golemherzen: Feuer, Eis, Stein.;;SP;;CZ;;HU;;Aby to zrobić, potrzebuje trzech serc golemów: ognistego, lodowego i kamiennego.;;Для этого ему нужны три сердца големов: огненного, ледяного, каменного.;;TRC;
INFO_RD_FPM_Faring_Gnar_07_NPC_12=Savvy?;;IT;;FR;;Verstehen?;;SP;;CZ;;HU;;Zrozumiałeś?;;Смекаешь?;;TRC;
INFO_RD_FPM_Faring_Gnar_08_PLR_01=So he need ingredients? He will get them.;;IT;;FR;;Will er die Zutaten? Er wird sie bekommen.;;SP;;CZ;;HU;;Chce składniki? Więc je dostanie.;;Ему нужны ингредиенты? Он их получит.;;TRC;
INFO_RD_FPM_Faring_Gnar_08_NPC_02=That's right. Now go before his supplier returns.;;IT;;FR;;Schlauer morra. Jetzt machen Du sich an die Arbeit, bevor sein Lieferant zurückkommt.;;SP;;CZ;;HU;;Sprytna morra. A teraz bierz się do pracy, zanim wróci jego dostawca.;;Умный морра. Ноги в руки и вперед, пока не вернулся его поставщик.;;TRC;
INFO_RD_FPM_Faring_Gnar_08_NPC_03=If you're late, your chance of returning to the castle would be ruined.;;IT;;FR;;Wenn Du zu spät kommen, verpassen Du Ihre letzte Chance, zum Schloss zurückzukehren.;;SP;;CZ;;HU;;Jeżeli się spóźnisz, przegapisz ostatnią szansę na powrót do zamku.;;Опоздаешь – плакал твой шанс на возвращение в крепость.;;TRC;
INFO_RD_FPM_Faring_Gnar_08_PLR_04=I see.;;IT;;FR;;Verstehe.;;SP;;CZ;;HU;;Rozumiem.;;Понял.;;TRC;
INFO_RD_FPM_Faring_Gnar_08A_PLR_01=Here are the plants for Ur-Gosh.;;IT;;FR;;Hier sind die Pflanzen für Ur-Gosh.;;SP;;CZ;;HU;;Proszę, to są rośliny dla Ur-Gosha.;;Вот растения для Ур-Гоша.;;TRC;
INFO_RD_FPM_Faring_Gnar_08A_NPC_02=Good. I hope you didn't wrinkle them too much.;;IT;;FR;;Gut. Ich hoffe sie sind frisch genug.;;SP;;CZ;;HU;;Dobrze. Mam nadzieję, że są wystarczająco świeże.;;Хорошо. Надеюсь, они достаточно свежие.;;TRC;
INFO_RD_FPM_Faring_Gnar_08B_PLR_01=Here is a batch of empty vials.;;IT;;FR;;Hier sind vierzig Flaschen.;;SP;;CZ;;HU;;Proszę, oto czterdzieści fiolek.;;Вот партия сосудов под зелья.;;TRC;
INFO_RD_FPM_Faring_Gnar_08B_NPC_02=Good job.;;IT;;FR;;Gut gemacht.;;SP;;CZ;;HU;;Dobra robota.;;Хорошая работа.;;TRC;
INFO_RD_FPM_Faring_Gnar_08C_PLR_01=I brought hearts of a golems for Ur-Gosh.;;IT;;FR;;Ich habe Golemherzen für Ur-Gosh mitgebracht.;;SP;;CZ;;HU;;Przyniosłem serca golemów dla Ur-Gosha.;;Сердца големов. Для Ур-Гоша.;;TRC;
INFO_RD_FPM_Faring_Gnar_08C_NPC_02=Did you really get them? It is worthy of respect.;;IT;;FR;;Hast du sie wirklich bekommen? Es verdient Respekt.;;SP;;CZ;;HU;;Naprawdę je zdobyłeś? To jest godne szacunku.;;Ты все же добыл их? Это достойно уважения.;;TRC;
INFO_RD_FPM_Faring_Gnar_08C_NPC_03=Ur-Gosh will be pleased.;;IT;;FR;;Ur-Gosh wird sich freuen.;;SP;;CZ;;HU;;Ur-Gosh będzie zadowolony.;;Ур-Гош будет доволен.;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_PLR_01=While you were away, a supplier arrived with the ingredients.;;IT;;FR;;Während Du Abwesenheit traf der Lieferant mit den Zutaten ein.;;SP;;CZ;;HU;;Podczas twojej nieobecności przybył dostawca ze składnikami.;;Пока ты пропадал не пойми где, прибыл поставщик с ингредиентами.;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_NPC_02=Ur-Gosh has already begun work.;;IT;;FR;;Ur-Ghosh hat bereits mit der Arbeit begonnen.;;SP;;CZ;;HU;;Ur-Ghosh już rozpoczął pracę.;;Ур-Гош уже приступил к работе.;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_PLR_03=So I won't be able to get into the castle anymore?;;IT;;FR;;Wie ich es verstehe, werde ich nicht mehr in das Schloss gelangen können?;;SP;;CZ;;HU;;Jak rozumiem, nie będę mógł już wejść do zamku?;;Я так понимаю, в крепость я уже не попаду?;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_NPC_04=Yes. You were just one step away from restoring your reputation.;;IT;;FR;;Ja. Du waren nur einen Schritt davon entfernt Ruf wiederherzustellen.;;SP;;CZ;;HU;;Tak. Byłeś o krok od przywrócenia swojej reputacji.;;Да. Ты был в одном шаге от восстановления своей репутации.;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_NPC_05=How could you ruin everything at the very last moment, morra?;;IT;;FR;;Warum zum Teufel hast du im allerletzten Moment alles ruiniert, morra?;;SP;;CZ;;HU;;Dlaczego, do cholery, wszystko zrujnowałeś w ostatniej chwili, morra?;;Какого черта ты все испортил в самый последний момент, морра?;;TRC;
INFO_RD_FPM_Faring_Gnar_08D_NPC_06=So there's nothing left for you to do here.;;IT;;FR;;Kurz gesagt: Hier gibt es für Du nichts mehr zu tun.;;SP;;CZ;;HU;;Krótko mówiąc, nie masz tu już nic do roboty.;;Короче говоря, здесь тебе ловить больше нечего.;;TRC;
INFO_RD_FPM_Faring_Gnar_09_NPC_01=I brought everything Ur-Gosh wanted.;;IT;;FR;;Ich habe alles mitgebracht, was Ur-Gosh wollte.;;SP;;CZ;;HU;;Przyniosłem wszystko, czego chciał Ur-Gosh.;;Я достал все, что хотел Ур-Гош.;;TRC;
INFO_RD_FPM_Faring_Gnar_09_NPC_02=Yes, you did a good job. I think you deserve leniency.;;IT;;FR;;Ja, du hast gute Arbeit geleistet. Ich denke, du verdienen Nachsicht.;;SP;;CZ;;HU;;Tak, wykonałeś dobrą robotę. Myślę, że zasługujesz na pobłażliwość.;;Да, ты хорошо поработал. Думаю, ты заслужил снисхождение.;;TRC;
INFO_RD_FPM_Faring_Gnar_09_NPC_03=Come back tomorrow, I'll send your supply to Ur-Gosh.;;IT;;FR;;Komm morgen, ich werde Ur-Gosh deinen Vorrat geben.;;SP;;CZ;;HU;;Przyjdź jutro, dam Ur-Goshowi twoje zapasy.;;Приходи завтра, я передам Ур-Гошу твою поставку.;;TRC;
INFO_RD_FPM_Faring_Gnar_10_NPC_01=Hey, morra!;;IT;;FR;;Hey morra!;;SP;;CZ;;HU;;Hej morra!;;Эй, морра!;;TRC;
INFO_RD_FPM_Faring_Gnar_10_NPC_02=Rejoice: Ur-Gosh was impressed by your eagerness to please him.;;IT;;FR;;Freut euch: Ur-Ghosh ist beeindruckt von eurem Eifer, ihm nützlich zu sein.;;SP;;CZ;;HU;;Raduj się: Ur-Gosh jest pod wrażeniem twojej chęci bycia dla niego użytecznym.;;Можешь радоваться: Ур-Гоша впечатлило твое рвение ему угодить.;;TRC;
INFO_RD_FPM_Faring_Gnar_10_PLR_03=Does this mean I can go to the castle again?;;IT;;FR;;Heißt das, ich kann wieder zum Schloss gehen?;;SP;;CZ;;HU;;Czy to oznacza, że ​​mogę znowu udać się do zamku?;;Значит ли это, что мне снова можно в крепость?;;TRC;
INFO_RD_FPM_Faring_Gnar_10_NPC_04=Yes, that is. Talk to the guard, he will let you in.;;IT;;FR;;Ja, das heißt. Sprechen dumit dem Wachmann, er wird du durchlassen.;;SP;;CZ;;HU;;Tak, dokładnie. Porozmawiaj ze strażnikiem, przepuści cię.;;Да, значит. Поговори со стражником, он тебя пропустит.;;TRC;
INFO_RD_FPM_Faring_Orc_Faring_GateGuard_01_NPC_01=But if I hear about one more misdeed of yours...;;IT;;FR;;Aber wenn Sie noch ein weiteres Verbrechen begehen ...;;SP;;CZ;;HU;;Ale jeśli usłyszę o jeszcze jednym twoim przestępstwie...;;Но если я услышу еще хоть об одном твоем проступке...;;TRC;
INFO_RD_FPM_Faring_Orc_Faring_GateGuard_01_PLR_02=...then you will personally cut off both my hands and my head, I got it.;;IT;;FR;;...dann wirst du mir persönlich sowohl die Hände als auch den Kopf abschneiden, das verstehe ich.;;SP;;CZ;;HU;;...wtedy osobiście odetniesz mi ręce i głowę. Rozumiem.;;...то лично отрубишь мне и руки, и голову, понял.;;TRC;
INFO_RD_FPM_Faring_Orc_Faring_GateGuard_01_NPC_03=Then go quickly, don't linger.;;IT;;FR;;Wenn du es verstehen, dann gehen du  schneller und zögern du nicht.;;SP;;CZ;;HU;;Jeśli rozumiesz, to idź już, nie zwlekaj.;;Раз понял, то и топай живее, не задерживайся.;;TRC;

QUEST_RD_FPM_Gnar_Rehabilitation=The Thief's disgrace.;;IT;;FR;;Die Schmach des Diebes.;;SP;;CZ;;HU;;Znamię złodzieja.;;Клеймо вора.;;TRC;
QUEST_RD_FPM_Gnar_BringGoldFine=Money penalty.;;IT;;FR;;Geldstrafe.;;SP;;CZ;;HU;;Grzywna.;;Денежное взыскание.;;TRC;
QUEST_RD_FPM_Gnar_BringFur=Fur supply for Faring.;;IT;;FR;;Pelzversorgung für Faring.;;SP;;CZ;;HU;;Dostawa futer dla Faring.;;Партия пушнины для Фаринга.;;TRC;
QUEST_RD_FPM_Gnar_BringAlchemy=Delivery for Ur-Gosh.;;IT;;FR;;Lieferung für Ur-Gosh.;;SP;;CZ;;HU;;Dostawa dla Ur-Gosha.;;Поставка для Ур-Гоша.;;TRC;
QUEST_RD_FPM_Gnar_BringAlchemyPlants=Ur-Gosh needs herbs.;;IT;;FR;;Ur-Gosh braucht Kräuter.;;SP;;CZ;;HU;;Ur-Gosh potrzebuje ziół.;;Ур-Гошу нужны травы для зелий.;;TRC;
QUEST_RD_FPM_Gnar_BringAlchemyEmpty=Ur-Gosh needs empty vials.;;IT;;FR;;Ur-Gosh braucht Flaschen.;;SP;;CZ;;HU;;Ur-Gosh potrzebuje fiolek.;;Ур-Гошу нужны сосуды.;;TRC;
QUEST_RD_FPM_Gnar_BringAlchemyHearts=Ur-Gosh needs golem hearts.;;IT;;FR;;Ur-Gosh braucht Golemherzen.;;SP;;CZ;;HU;;Ur-Gosh potrzebuje serc golemów.;;Ур-Гошу нужны сердца големов.;;TRC;

QUESTDESC_RD_FPM_Gnar_Rehabilitation=Stealing back the king's sorrel from Ur-Gosh, with no escape route, was not the best idea. In Farming they now look at me askance, and they no longer let me into the castle. There must be a way to wash off the shame and make amends to the city. Maybe Gnar can help me with it?;;IT;;FR;;Es war nicht die beste Idee, den Kronstöckel von Ur-Gosh zurückzustehlen, ohne einen Fluchtweg zu haben. In Faring sehen sie mich jetzt schief an und lassen mich nicht mehr ins Schloss. Es muss einen Weg geben, die Schande abzuwaschen und die Stadt wiedergutzumachen. Vielleicht kann Gnar mir dabei helfen?;;SP;;CZ;;HU;;Kradzież szczawiu królewskiego od Ur-Gosha, bez drogi ucieczki, nie była najlepszym pomysłem. W Faring krzywo na mnie patrzą i już nie wpuszczają mnie do zamku. Musi istnieć sposób na oczyszczenie się z zarzutów i zadośćuczynić miastu. Może Gnar mógłby mi w tym pomóc?;;Красть обратно царские щавели у Ур-Гоша, не имея путей отхода, было не самой лучшей идеей. В Фаринге на меня теперь косо смотрят, а в крепость больше не впускают. Должен быть способ отмыться от позора и загладить свою вину перед городом. Может, Гнар сможет мне в этом помочь?;;TRC;
QUESTDESC_RD_FPM_Gnar_BringGoldFine=Gnar agreed to help me restore my good name if I first paid a fine of fifteen thousand gold coins. But I need to hurry: I was given only one day.;;IT;;FR;;Gnar erklärte sich bereit, mir bei der Wiederherstellung meines guten Namens zu helfen, wenn ich zuvor eine Geldstrafe von fünfzehntausend Goldmünzen zahlen würde. Aber ich muss mich beeilen: Mir wurde nur ein Tag gegeben.;;SP;;CZ;;HU;;Gnar zgodził się pomóc mi odzyskać dobre imię, jeśli najpierw zapłacę karę w wysokości piętnastu tysięcy złotych monet. Ale muszę się spieszyć: dano mi tylko jeden dzień.;;Гнар согласился мне помочь восстановить своё доброе имя, если я сначала оплачу штраф – пятнадцать тысяч золотых. Но мне нужно торопиться: мне дали всего один день.;;TRC;
QUESTDESC_RD_FPM_Gnar_BringFur=Since hunters are respected in Faring, establishing yourself as a supplier of skins is a good opportunity to regain respect. In three days I must manage to get the necessary furs, otherwise I’m unlikely to have a chance to get back to the castle.;;IT;;FR;;Da Jäger in Faring respektiert werden, ist die Etablierung als Felllieferant eine gute Gelegenheit, wieder Anerkennung zu erlangen. In drei Tagen muss ich es schaffen, die nötigen Pelze zu besorgen, sonst werde ich wahrscheinlich keine Chance mehr haben, zum Schloss zurückzukehren.;;SP;;CZ;;HU;;Ponieważ myśliwi są szanowani w Faring, zostanie dostawcą skór to dobra okazja, aby odzyskać uznanie. W ciągu trzech dni muszę zdobyć potrzebne futra, bo inaczej nie będę miał szansy wrócić do zamku.;;Так как в Фаринге уважают охотников, проявить себя в качестве поставщика шкур – хорошая возможность вновь обрести признание. За три дня я должен успеть добыть необходимую пушнину, в противном случае вряд ли мне ещё выпадет шанс попасть обратно в крепость.;;TRC;
QUESTDESC_RD_FPM_Gnar_BringAlchemy=According to Gnar, Ur-Gosh can change his anger to mercy if I deliver him a batch of materials and supplies necessary for his alchemical activities. And again I have to hurry, since no one will wait for me to bring all this junk.;;IT;;FR;;Laut Gnar kann Ur-Gosh seinen Zorn in Gnade umwandeln, wenn ich ihm eine Menge Materialien und Vorräte liefere, die er für seine alchemistischen Aktivitäten benötigt. Und wieder muss ich mich beeilen, denn niemand wird darauf warten, dass ich diesen ganzen Müll bringe.;;SP;;CZ;;HU;;Według Gnara Ur-Gosh może okazać łaskę, jeśli dostarczę mu materiały i zapasy niezbędne do jego alchemicznych obowiązków. I znowu muszę się spieszyć, bo nikt nie będzie czekał, aż przyniosę te wszystkie śmieci.;;По словам Гнара, Ур-Гош может сменить гнев на милость, если я доставлю ему партию необходимых для его алхимической деятельности материалов и принадлежностей. И снова надо торопиться, так как никто не будет ждать, пока я притащу всю эту дребедень.;;TRC;
QUESTDESC_RD_FPM_Gnar_BringAlchemyPlants=Well, the good old “bring and serve” begins. According to Gnar, Ur-Gosh is waiting for a delivery of healing herbs, mana plants and ogre leaves, thirty of each type. I better hurry before his supplier arrives.;;IT;;FR;;Nun beginnt das gute alte „Bringen und Servieren“. Laut Gnar wartet Ur-Gosh auf eine Lieferung von Heilpflanzen, Manapflanzen und Ogerblättern, dreißig von jeder Art. Ich beeile mich besser, bevor sein Lieferant eintrifft.;;SP;;CZ;;HU;;Cóż, zaczyna się stare dobre "przynieś, podaj, pozamiataj". Według Gnara Ur-Gosh czeka na dostawę leczniczych ziół, roślin many i ogrzyliśći, po trzydzieści sztuk każdego rodzaju. Lepiej się pospieszę, zanim przybędzie jego dostawca.;;Ну вот, начинается старое доброе "принеси-подай". По словам Гнара, Ур-Гош ждет поставку с целебными травами, растениями маны и огролистами, каждого вида по тридцать штук. Мне лучше поторопиться, пока не прибыл его поставщик.;;TRC;
QUESTDESC_RD_FPM_Gnar_BringAlchemyEmpty=Gnar said that Ur-Gosh is waiting for a shipment of empty vials for brewing potions. About forty, I think? We need to quickly go to the alchemist merchants, in case someone has them for sale. Well, or clean out other people's chests, no matter how ironic it may sound.;;IT;;FR;;Gnar sagte, dass Ur-Gosh auf eine Lieferung leerer Fläschchen zum Brauen von Tränken warte. Ungefähr vierzig, glaube ich? Ich müssen schnell zu den Alchemistenhändlern gehen, falls jemand sie zum Verkauf anbietet. Na ja, oder die Truhen anderer Leute ausräumen, egal wie ironisch es klingen mag.;;SP;;CZ;;HU;;Gnar powiedział, że Ur-Gosh czeka na dostawę pustych fiolek do warzenia mikstur. Myślę, że około czterdziestu? Muszę szybko udać się do handlarzy alchemików, na wypadek gdyby ktoś miał je na sprzedaż. Cóż, albo oczyścić skrzynie innych ludzi, bez względu na to, jak ironicznie może to zabrzmieć.;;Гнар сказал, что Ур-Гош ждет партию пустых сосудов для варки зелий. Штук сорок, кажется? Надо поживее пойтись по торговцам-алхимикам, вдруг у кого найдутся в продаже. Ну или почистить чужие сундуки, как бы это иронично ни звучало.;;TRC;
QUESTDESC_RD_FPM_Gnar_BringAlchemyHearts=It doesn't get any easier hour by hour. Ur-Gosh is starting some kind of experiment, for which the hearts of golems of different elements are needed: fire, ice and stone. And quickly, before his supplier arrives in Faring. Let's see if I can get them sooner.;;IT;;FR;;Es wird nicht von Stunde zu Stunde einfacher. Ur-Gosh startet eine Art Experiment, für das die Herzen von Golems verschiedener Elemente benötigt werden: Feuer, Eis und Stein. Und zwar schnell, bevor sein Lieferant in Faring eintrifft. Mal sehen, ob ich sie früher bekommen kann.;;SP;;CZ;;HU;;Z godziny na godzinę nie jest łatwiej. Ur-Gosh rozpoczyna pewnego rodzaju eksperyment, do którego potrzebne są serca golemów z różnych żywiołów: ognia, lodu i kamienia. Lepiej żebym się pospieszył, zanim jego dostawca dotrze do Faring. Zobaczymy, czy uda mi się je zdobyć wcześniej.;;Час от часу не легче. Ур-Гош затевает какой-то эксперимент, для которого нужны сердца големов разных стихий: огненного, ледяного и каменного. И побыстрее, пока в Фаринг не прибыл его поставщик. Посмотрим, смогу ли я раздобыть их раньше.;;TRC;

INFO_RD_THF_Up_DSC=Thieving has been improved!;;IT;;FR;;Diebeskunst wurde verbessert!;;SP;;CZ;;HU;;Twoje zdolności złodziejskie wzrosły!;;Воровские способности улучшены!;;TRC;
INFO_RD_PerkPickPocket1_DSC=Pickpocket is available.;;IT;;FR;;Taschendieb ist verfügbar.;;SP;;CZ;;HU;;Kradzież kieszonkowa jest dostępna.;;Доступна карманная кража.;;TRC;
INFO_RD_PerkPickPocket2_DSC=Difficult pickpocket  is available.;;IT;;FR;;Schwerer Taschendieb ist verfügbar.;;SP;;CZ;;HU;;Trudna kradzież kieszonkowa jest dostępna.;;Доступна сложная кража.;;TRC;
INFO_RD_PerkPickPocket3_DSC=Masterly pickpocket is available.;;IT;;FR;;Meisterlichen Taschendiebstahl ist verfügbar.;;SP;;CZ;;HU;;Mistrzowska kradzież kieszonkowa jest dostępna.;;Доступна виртуозная кража.;;TRC;
INFO_RD_PerkMasterThief_DSC=Impossible pickpocket is available.;;IT;;FR;;Unmöglicher Taschendiebstahl ist verfügbar.;;SP;;CZ;;HU;;Niemożliwa kradzież kieszonkowa jest dostępna.;;Доступна невозможная кража.;;TRC;
INFO_RD_FPM_ResetCrime=Now I better sleep for at least a day...;;IT;;FR;;Jetzt schlafe ich besser mindestens einen Tag...;;SP;;CZ;;HU;;Teraz lepiej prześpię się chociaż jeden dzień...;;Теперь мне лучше поспать хотя бы день...;;TRC;
INFO_RD_NoPerkPickPocket2_DSC=Missing skill: Difficult pickpocketing;;Abilità mancante: Furto difficile;;Compétence manquante: Vol à la tire difficile;;Fehlendes Talent: Schwerer Taschendiebstahl;;Habilidad restante: Robo difícil;;Chybějící dovednost: Kapsářství II;;Hiányzó képzettség: Nehéz zsebmetszés;;Brakująca zdolność: Trudna kradzież kieszonkowa;;Отсутствует навык: Сложная кража;;缺少技能：中級扒竊;
INFO_RD_NoPerkPickPocket3_DSC=Missing skill: Impossible pickpocketing;;Abilità mancante: Furto impossibile;;Compétence manquante: Vol à la tire impossible;;Fehlendes Talent: Unmöglicher Taschendiebstahl;;Habilidad restante: Robo imposible;;Chybějící dovednost: Kapsářství III;;Hiányzó képzettség: Lehetetlennek tűnő zsebmetszés;;Brakująca zdolność: Niemożliwa kradzież kieszonkowa;;Отсутствует навык: Виртуозная кража;;缺少技能：高級扒竊;
INFO_RD_NoPerkMasterThief_DSC=Missing skill: Master thief;;Abilità mancante: Maestro ladro;;Compétence manquante: Maître-voleur;;Fehlendes Talent: Meisterdieb;;Habilidad restante: Maestro ladrón;;Chybějící dovednost: Mistrovské zlodějství;;Hiányzó képzettség: Mestertolvaj;;Brakująca zdolność: Mistrz złodziejstwa;;Отсутствует навык: Мастерский вор;;缺少技能：神偷;
SVM_Player_Sacrifice_00=Take this gold as a donation.;;IT;;FR;;Nehmen sie dieses gold als spende.;;¡SP;;CZ;;HU;;Weź to złoto jako darowiznę.;;Возьми это золото как пожертвование.;;TRC;